{
    "1":"Dimmed the screen of your Television to save 12% to 15% electricity everyday.",
    "2":"Turn off lights and appliances when not in use.",
    "3":"Unplug electronics when not in use to eliminate phantom power consumption.",
    "4":"Install motion sensors or timers for outdoor lights.",
    "5":"Use natural light as much as possible and open windows instead of using artificial light.",
    "6":"Set your computer to \"sleep\" mode when not in use.",
    "7":"Replace your old appliances with energy-efficient models.",
    "8":"Use a clothesline instead of a dryer to dry clothes.",
    "9":"Lower the temperature on your water heater to save electricity.",
    "10":"Install a programmable thermostat to reduce energy usage.",
    "11":"Insulate your home to reduce heat loss in the winter and keep it cooler in the summer.",
    "12":"Use a power strip to make it easier to turn off multiple devices at once.",
    "13":"Turn off the air conditioner when you leave the house.",
    "14":"Use ceiling fans instead of air conditioning when possible.",
    "15":"Keep your fridge and freezer full to reduce the amount of electricity they use.",
    "16":"Use a microwave instead of an oven when possible.",
    "17":"Use a toaster oven instead of a regular oven for small items.",
    "18":"Cook with lids on pots and pans to reduce cooking time and energy usage.",
    "19":"Use a dishwasher instead of washing dishes by hand.",
    "20":"Don't leave the refrigerator door open for long periods of time.",
    "21":"Use a low-flow showerhead to reduce hot water usage.",
    "22":"Install energy-efficient windows and doors to reduce heat loss.",
    "23":"Use a solar water heater to heat your water.",
    "24":"Use a laptop instead of a desktop computer to save energy.",
    "25":"Plant trees or install awnings to provide shade to keep your house cooler in the summer.",
    "26": "Plan your trips and combine errands to avoid unnecessary driving.",
    "27": "Use public transportation or carpool with others whenever possible.",
    "28": "Consider walking or biking for short trips instead of driving.",
    "29": "Avoid idling your vehicle, turn off the engine when you are parked or waiting.",
    "30": "Check your tire pressure regularly, underinflated tires can decrease fuel efficiency.",
    "31": "Use the recommended grade of motor oil for your vehicle to improve performance.",
    "32": "Keep your vehicle well-maintained, including regular oil changes, tune-ups, and replacing air filters.",
    "33": "Remove excess weight from your vehicle, as carrying heavy items can decrease fuel efficiency.",
    "34": "Drive at a consistent speed, as frequent acceleration and braking can waste fuel.",
    "35": "Use cruise control on the highway to maintain a constant speed.",
    "36": "Avoid speeding, as driving faster than the speed limit can decrease fuel efficiency.",
    "37": "Close windows and sunroofs at high speeds to reduce wind resistance.",
    "38": "Avoid roof racks and cargo carriers, as they can increase wind resistance and decrease fuel efficiency.",
    "39": "Turn off the air conditioning when driving at lower speeds.",
    "40": "Use the air conditioning sparingly and only when necessary at higher speeds.",
    "41": "Avoid driving during rush hour or in heavy traffic, as stop-and-go driving can waste fuel.",
    "42": "Use apps or GPS to find the most fuel-efficient routes to your destination.",
    "43": "Avoid aggressive driving, including rapid acceleration and hard braking.",
    "44": "Avoid using the accelerator and brakes simultaneously.",
    "45": "Shift into higher gears as soon as possible, as driving in lower gears uses more fuel.",
    "46": "Consider purchasing a fuel-efficient vehicle, such as a hybrid or electric car.",
    "47": "Reduce the use of heated seats and other electrical components, as they can drain your battery and decrease fuel efficiency.",
    "48": "Avoid leaving your vehicle running while parked, even for short periods of time.",
    "49": "Choose the right fuel for your vehicle, based on the manufacturer's recommendations.",
    "50": "Use a fuel-efficient driving technique, such as the pulse-and-glide method.",
    "51": "Use engine braking to slow down instead of using the brakes.",
    "52": "Avoid carrying unnecessary items in your vehicle, as this can increase weight and decrease fuel efficiency.",
    "53": "Reduce drag by closing the windows and sunroof when driving at high speeds.",
    "54": "Use the lowest viscosity motor oil recommended for your vehicle.",
    "55": "Drive with the windows down at low speeds instead of using air conditioning.",
    "56": "Avoid using the heater at high speeds, as it can decrease fuel efficiency.",
    "57": "Avoid driving with a dirty air filter, as this can decrease fuel efficiency.",
    "58": "Use high-quality gasoline to improve fuel efficiency.",
    "59": "Maintain a safe following distance to avoid unnecessary braking and accelerating.",
    "60": "Use eco-driving techniques, such as maintaining a constant speed and avoiding rapid acceleration.",
    "61": "Avoid driving during extreme weather conditions, such as very hot or very cold temperatures.",
    "62": "Avoid carrying excess fluids, such as gasoline or water, in your vehicle.",
    "63": "Choose a fuel-efficient route, even if it is slightly longer than the fastest route.",
    "64": "Avoid carrying excess passengers, as this can decrease fuel efficiency.",
    "65": "Seal air leaks around windows, doors, and vents to prevent heat loss.",
    "66": "Install weather stripping on doors and windows to reduce drafts.",
    "67": "Use a programmable thermostat to regulate your home's temperature.",
    "68": "Lower your thermostat by a degree or two to save energy.",
    "69": "Insulate your home to keep it warm in winter and cool in summer.",
    "70": "Use a ceiling fan to circulate warm air in winter.",
    "71": "Turn down the temperature on your water heater.",
    "72": "Install low-flow showerheads and faucets to save hot water.",
    "73": "Turn off lights and appliances when not in use.",
    "74": "Use energy-efficient light bulbs.",
    "75": "Plant trees or install shading devices to block the sun's rays in summer.",
    "76": "Open curtains and blinds to let in natural light instead of using artificial lighting.",
    "77": "Cook with a microwave or toaster oven instead of a full-size oven.",
    "78": "Use a slow cooker to cook meals instead of using the stove or oven.",
    "79": "Clean or replace your furnace filter regularly.",
    "80": "Use a space heater to heat small areas instead of heating the whole house.",
    "81": "Take shorter showers to reduce hot water usage.",
    "82": "Use a clothesline to dry clothes instead of a dryer.",
    "83": "Run full loads of laundry and dishes to reduce water and energy usage.",
    "84": "Use a dishwasher instead of washing dishes by hand.",
    "85": "Turn off the pilot light on your gas fireplace when not in use.",
    "86": "Install a door sweep to keep cold air from entering your home.",
    "87": "Use a draft stopper on doors to keep cold air out.",
    "88": "Insulate your hot water pipes to prevent heat loss.",
    "89": "Install a high-efficiency furnace to reduce natural gas usage.",
    "90": "Upgrade to energy-efficient appliances.",
    "91": "Use a gas grill instead of a charcoal grill.",
    "92": "Reduce your oven temperature by 25 degrees Fahrenheit to save energy.",
    "93": "Use a pressure cooker to cook food faster and use less energy.",
    "94": "Use a laptop instead of a desktop computer to save energy.",
    "95": "Unplug electronics when not in use to avoid standby power usage.",
    "96": "Take advantage of natural light by positioning workspaces near windows.",
    "97": "Use motion sensor lighting in areas that are not used frequently.",
    "98": "Use a smart power strip to reduce standby power usage.",
    "99": "Clean your dryer's lint trap after every use to improve efficiency.",
    "100": "Use a drying rack instead of the dryer for clothes that don't need to be fluffed or softened.",
    "101": "Choose energy-efficient windows for your home.",
    "102": "Upgrade to a high-efficiency water heater.",
    "103": "Use a space heater in the room you're in instead of heating the whole house.",
    "104": "Consider a tankless water heater for on-demand hot water.",
    "105": "Use a timer on your thermostat to reduce heating and cooling when you're not home.",
    "106": "Plant shade trees to block the sun's rays in summer.",
    "107": "Use a solar water heater to save energy.",
    "108": "Replace old, inefficient appliances with."
}


